[
  "remotely-save",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-mind-map",
  "obsidian-clipper",
  "obsidian-hover-editor",
  "infio-copilot",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "obsidian-weread-plugin",
  "obsius-publish",
  "editing-toolbar",
  "obsidian-admonition",
  "floating-toc",
  "obsidian-style-settings",
  "pkmer",
  "obsidian42-brat",
  "attachment-flow-plugin",
  "obsidian-export-image",
  "obsidian-link-embed",
  "image-converter",
  "obsidian-paste-image-rename",
  "table-editor-obsidian",
  "share-note",
  "i18n",
  "obsidian-git"
]